<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>M&eacute;datice Premi&egrave;re Ann&eacute;e Commune des Etudes de Sant&eacute; (PACES) - Second Semestre 2018/2019 - Universit&eacute; Grenoble Alpes</title>
<link rel="alternate" type="application/rss+xml" href="http://actupaces.medatice.fr" title="M&eacute;datice PACES - Actualit&eacute;s - Universit&eacute; Grenoble Alpes" />
<meta http-equiv="content-language" content="fr" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="shortcut icon" href="../../design/favicon.ico" />
<link href="../../design/style2.css" rel="stylesheet" type="text/css" />
</head>

<body>


<!-- DEBUT CADRE GENERAL -->
<div id="layergeneral">

<!-- PREHEADER -->

<!-- HEADER LOGO -->

<div id="layerheader">

	<div id="mnavtop">
		<div id="mnavtopconnect">
			<div class="micon_cell">
				<div class="micon micon_user">&nbsp;</div>
				<div class="micon_text"><a href="http://pfmpaces.medatice.fr">CONNEXION ESPACE PERSONNEL</a></div>
			</div>
		</div>
		<div id="mnavtopsites">
			<div class="micon_cell">
				<div class="micon micon_list">&nbsp;</div>
				<div class="micon_text"><a href="http://paces.medatice.fr">ACC&Egrave;S PORTAIL PACES</a></div>
			</div>
		</div>
	</div>

</div>


<!-- HEADER -->

<!-- BANDEAU SITE -->
<div id="layerbandeau"></div>

<!-- TOP MENU -->

<div id="topmenu">

	<div id="topmenuleft">

	<a href='../../index.htm'>Accueil</a>
	<a href="../../annexes/filieres/index.htm"><span class="topmenupuce">Fili&egrave;res</span></a>
	<a href="../../annexes/modalites/index.htm"><span class="topmenupuce">Modalit&eacute;s</span></a>
	<a href="../../index/presentations/enseignants/index.htm"><span class="topmenupuce">Enseignants</span></a>
	<a href="../../index/presentations/ue/index.htm"><span class="topmenupuce">Unit&eacute;s d'Enseignement</span></a>
	</div>

	<div id="topmenuright">
    <a href="../../annexes/search/index.htm"><span class="topmenupuce">Recherche</span></a>
    <a href="../../annexes/guide/index.htm"><span class="topmenupuce">Guide</span></a>
    <a href="../../annexes/aide/index.htm"><span class="topmenupuce">Aide</span></a>
    <a href="../../annexes/dvd/index.htm"><span class="topmenupuce">Plan du DVD</span></a>
    <a href="../../annexes/contacts/index.htm"><span class="topmenupuce">Contacts</span></a>
    </div>

</div>


<!-- +++++++++++++++ CONTENU DE LA PAGE EN COLONNES START -->

<!-- +++++++++++++++++++++++++++ -->
<!-- +++++++++++++++++ COLONNE 1 -->
<!-- +++++++++++++++++++++++++++ -->

<div id="layercolneo2">

	<!-- RUBRIQUE -->
		<div id="layerrubrique2">Aide</div>

		<!-- sous-rubrique 1 -->

		<div id="layersousrubrique2">Assistance technique</div>

			<div class="layercontenttext" style="padding:20px 10px 10px 10px;">

<div id="iconseridvd" style="height:90px;margin-right:30px;"></div>

<strong>Guide d'utilisation du DVD-ROM </strong><br/><br/>
Le mode d'emploi de ce  DVD-ROM et des cours multim&eacute;dia est disponible <a href="../../annexes/guide/index.htm"><span class="savoirplus3">ici</span></a>.
<br/><br/>
<br/>
<br/>

<br/>

<div id="iconlaptop" style="height:130px;margin-right:30px;"></div>

<strong>Configuration mat&eacute;rielle</strong><br/>
<br/>

Pour visualiser les cours multim&eacute;dia et les documents PDF pr&eacute;sents sur le DVD-ROM, vous devez disposer :
<ul>
<li>D'un ordinateur multim&eacute;dia sous Windows ou macOS</li>
<li>Equip&eacute; d'un lecteur de DVD-ROM</li>
<li>Equip&eacute; d'une carte son connect&eacute;e &agrave; des hauts-parleurs ou &agrave; un casque audio</li>
</ul>


<br/>

<div id="iconbrowser" style="height:130px;margin-right:30px;"></div>
<strong>Configuration logicielle</strong><br/>
<br/>
La configuration logicielle n&eacute;cessaire pour la lecture des cours multim&eacute;dia est la suivante :
<ul>
<li>un navigateur Internet (<strong>derni&egrave;res versions de <em>Mozilla Firefox</em> ou <em>Google Chrome</em> recommand&eacute;es</strong>)</li>
<li>
le lecteur <em>Adobe Acrobat Reader</em> sous forme de <em>plug-in</em> pour votre navigateur Internet est n&eacute;cessaire pour la lecture des documents PDF pr&eacute;sents sur le DVD-ROM.  </li>
<br/>
</ul>



<div id="iconpdf" style="margin-right:30px;"></div>

<strong>Installation du lecteur de documents PDF Adobe Acrobat Reader<br/>
</strong>


<br/>
L'installation du plug-in <em>Adobe Acrobat Reader</em> est le plus souvent g&eacute;r&eacute;e automatiquement par votre navigateur Internet lorsque vous &ecirc;tes en ligne mais la derni&egrave;re version du programme d'installation g&eacute;n&eacute;rique est t&eacute;l&eacute;chargeable gratuitement sur le site d'Adobe en cliquant <a href="http://get.adobe.com/fr/reader/"><span class="savoirplus2">ici</span></a>.<br/>

<br/><br/>
<br/>
 <div id="icontest" style="height:100px;margin-right:30px;"></div>
<strong>Test de votre ordinateur</strong><br/>
<br/>

Pour tester votre ordinateur vous pouvez acc&eacute;der &agrave; une pr&eacute;sentation multim&eacute;dia en cliquant <a href="../../annexes/filieres/medecine/index.htm"><span class="savoirplus2">ici</span></a>. Si vous parvenez &agrave; visualiser cette pr&eacute;sentation multim&eacute;dia votre ordinateur est parfaitement configur&eacute; pour &eacute;tudier.
<br/><br/>
Si vous rencontrez des probl&egrave;mes pour lire cette pr&eacute;sentation consultez le paragraphe ci-dessous sur les probl&egrave;mes techniques connus et leurs solutions.
<br/> <br/>

<p>
<div id="iconuser" style="height:230px;margin-right:30px;"></div>
<strong>Acc&egrave;s &agrave; la plateforme d'enseignement en ligne</strong>
  <br/><br/>


  Le site Internet de la Premi&egrave;re Ann&eacute;e des Etudes de Sant&eacute; (PACES) de l'Universit&eacute; Grenoble Alpes est disponible &agrave; l'adresse <a href="http://paces.medatice.fr"><span class="savoirplus3">http://paces.medatice.fr</span></a> </p>
Vous disposez sur ce site d'un <em>espace personnel de formation</em> qui vous permet d'acc&eacute;der :
<ul>
  <li>aux cours multim&eacute;dia pr&eacute;sents sur ce DVD-ROM ainsi qu'&agrave; d'&eacute;ventuels documents compl&eacute;mentaires </li>
  <li>&agrave; la Formulation en Ligne des Questions (FLQ) afin de r&eacute;diger des questions pour les enseignants avant les S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI) : cliquer <a href="http://flqpaces.medatice.fr"><span class="savoirplus3">ici</span></a>
    </li>
		<li>aux annales des tutorats, aux &eacute;preuves des tutorats ainsi qu'&agrave; vos r&eacute;sultats des tutorats (notes et classements)  : cliquer <a href="http://www-sante.ujf-grenoble.fr/SANTE/cms/sites/medatice/paes/portail/index.php?pid=91"><span class="savoirplus3">ici</span></a>
  </li>
</ul>
Vos identifiants universitaires personnels de connexion <em>AGALAN</em> sont n&eacute;cessaires pour acc&eacute;der &agrave; votre <em>espace personnel de formation</em>. Ces identifiants vous sont fournis par l'Universit&eacute; Grenoble Alpes lors de votre inscription d&eacute;finitive.

            </div>


			<!-- fin contenu sous-rubrique -->




			<!-- fin contenu sous-rubrique -->





		<!-- sous-rubrique 1 -->
				<div id="layersousrubrique2" style="clear:both;">Probl&egrave;mes techniques connus et solutions</div>

			<!-- contenu sous-rubrique -->

			<div class="tablesousrubfond" style="padding:10px 10px 10px 10px;">


<div id="iconclemol" style="height:100px;margin-right:30px;"></div>


<strong>En cas de probl&egrave;me : il est recommand&eacute; d'utiliser la derni&egrave;re version du navigateur Mozilla Firefox ou Google Chrome pour consulter le DVD.</strong><br/><br/>
Voici la liste des probl&egrave;mes le plus fr&eacute;quement rencontr&eacute;s et leurs solutions :<br><br>


			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Rien ne se passe lorsque je place le DVD-ROM dans le lecteur de DVD de mon ordinateur</strong>
			  <ul>
	            <li>Probl&egrave;me : Vous devez au pr&eacute;alable v&eacute;rifier que le lecteur de votre ordinateur est capable de lire des DVD-ROM et pas seulement des CD-ROM en consultant la documentation de votre ordinateur. Le contenu du DVD-ROM n'est pas lisible sur les platines vid&eacute;o de salon.</li>
	            <li><strong>Solution :</strong> Il faut ouvrir manuellement le fichier <em>index.htm</em> pr&eacute;sent &agrave; la racine du DVD-ROM en double cliquant dessus. Sur PC vous pouvez cliquer sur <em>d&eacute;marrer</em> puis <em>Poste de travail</em> puis dans la liste de droite cliquez sur votre lecteur de DVD-ROM <em>PACES</em> et enfin ouvrez le fichier <em>index.htm </em>en faisant un double-clic desssus ou bien en faisant un simple-clic gauche puis simple-clic droit et enfin cliquer sur <em>ouvrir </em>dans le menu contextuel. Le navigateur Internet install&eacute; sur votre ordinateur doit alors se lancer et afficher le contenu du fichier <em>index.htm</em>.<br></li>
                <li><strong>Astuce :</strong> afin de consulter en silence et plus rapidement vos cours, il est conseill&eacute; de copier l'ensemble des fichiers pr&eacute;sents sur le DVD-ROM vers le disque dur de votre ordinateur puis de consulter vos cours depuis votre disque dur plut&ocirc;t que depuis le DVD-ROM.</li>
              </ul>
			  </div>
			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Le cours multim&eacute;dia ne s'affichent pas dans mon navigateur Internet</strong>
			  <ul>
	            <li>Solutions : Installer ou r&eacute;installer la derni&egrave;re version du navigateur <em>Mozilla Firefox</em> ou <em>Google Chrome</em></.<br/></li>
	            <li><strong>Si le probl&egrave;me persiste :</strong> Changer de navigateur Internet en pr&eacute;rant les <strong>derni&egrave;res versions de <em>Mozilla Firefox</em> ou <em>Google Chrome</em>.<br/></li>
              </ul>
			</div>
			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Je n'ai pas de son lors de la lecture du cours multim&eacute;dia : si le message <em>Pas de son</em> s'affiche dans la barre du lecteur</strong><br/><br/>
						<div id="iconnosound" style="margin-left:50px;"></div>
<br/><br/><br/>
			  <ul>
	            <li><strong>Si le message <em>pas de son</em> est pr&eacute;sent sur la premi&egrave;re ET la deuxi&egrave;me diapositives</strong> : rechargez simplement la page en cliquant sur la fl&egrave;che de r&eacute;actualisation de votre navigateur et le son devrait d&eacute;marrer. Il est parfois n&eacute;cessaire de recharger plusieurs fois la page pour que le son soit charg&eacute; dans le lecteur. Il est important de laisser du temps au navigateur entre 2 r&eacute;actualisations.</li>
	            <li><strong>Si le probl&egrave;me persiste : t&eacute;l&eacute;chargez la derni&egrave;re version de votre navigateur ou changez de navigateur en pr&eacute;f&eacute;rant les <strong>derni&egrave;res versions de <em>Mozilla Firefox</em> ou <em>Google Chrome</em></strong>.</li>
              </ul>
			</div>
			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Le cours multim&eacute;dia s'arr&ecirc;te &agrave; la fin d'une diapositive sans enchainer automatiquement sur la suivante :</strong><br/><br/>
						<div id="iconlecture" style="margin-left:50px;"></div>
<br/><br/><br/>
			  <ul>
               <li><strong>Solutions : </strong>Vous devez relancer manuellement la diapositive suivante en cliquant sur <em>son titre dans le menu de navigation</em> ou en cliquant sur le bouton <em>suivant</em> pr&eacute;sent dans la barre de navigation du bas de page.</li>
              </ul>
			</div>
			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Je n'arrive pas &agrave; lire les documents joints au format PDF</strong>
			  <ul>
	            <li><strong>Probl&egrave;me :</strong> Le plug-in <em>Adobe Acrobat Reader</em> n'est pas install&eacute; pour votre navigateur ou est mal install&eacute;.</li>
	            <li><strong>Solutions :</strong> Installer ou r&eacute;installer le plug-in <em>Adobe Acrobat Reader </em>:<br>
	             <strong>Installer le Plugin <em>Adobe Acrobat Reader </em></strong> : Vous pouvez installer le plugin en t&eacute;l&eacute;chargeant la derni&egrave;re version du programme d'installation &agrave; partir du site d'Adobe en cliquant <a href="http://www.adobe.com/fr/products/acrobat/readstep2.html"><span class="savoirplus2">ici</span></a>.<br>
	            <strong>Si le probl&egrave;me persiste :</strong> t&eacute;l&eacute;chargez la derni&egrave;re version de votre navigateur ou changez de navigateur en pr&eacute;f&eacute;rant les <strong>derni&egrave;res versions de <em>Mozilla Firefox</em> ou <em>Google Chrome</em></strong>.<br/>

	              <strong>Si le probl&egrave;me persiste encore :</strong> vous devez d&eacute;sinstaller l'ensemble des versions du lecteur <em>Adobe Acrobat Reader</em> install&eacute;es sur votre ordinateur puis r&eacute;installer le lecteur <em>Adobe Acrobat Reader </em> &agrave; partir du site d'adobe. Une page d&eacute;di&eacute;e &agrave; la d&eacute;sinstallation du plugin <em>Adobe Acrobat Reader</em> est pr&eacute;sente sur le site d'Adobe en cliquant <a href="http://labs.adobe.com/downloads/acrobatcleaner.html"><span class="savoirplus2">ici</span></a>.<br>
                </li>
              </ul>
			</div>
			<div class="tablesousrubtitre4" style="font-weight:normal;"><strong>Probl&egrave;mes li&eacute;s &agrave; l'utilisation du WIFI</strong>
			  <ul>
	            <li>L'acc&egrave;s Internet est disponible par WIFI sur le campus Sant&eacute; des Facult&eacute; de M&eacute;decine et de Pharmacie de Grenoble (Domaine de la Merci). </li>
	            <li>Solutions d'acc&egrave;s : Pour vous connecter en WIFI vous pouvez consulter une page d'information en ligne en cliquant <a href="https://services-numeriques-personnels.univ-grenoble-alpes.fr/menu-principal/connexions/eduroam-wifi-securise-universitaire-/eduroam-wifi-securise-universitaire--217752.kjsp"><span class="savoirplus3">ici</span></a>.<br>
                </li>
              </ul>
			</div>


</div>
<!-- fin fond -->


<p>
<a href="../../index.htm"><span class="footernavoptions">Accueil</span></a>&nbsp;<a href="javascript:window.history.go(-1)"><span class="footernavoptions">Page pr&eacute;c&eacute;dente</span></a>
</p>

</div>

<!-- +++++++++++++++ CONTENU DE LA PAGE EN COLONNES END -->

<!-- FOOTER -->

<div id="footermenu">

	<div id="footermenuleft">
		<a href="../../annexes/mentions/index.htm"><span class="infomenu">Universit&eacute; Grenoble Alpes - Tous droits r&eacute;serv&eacute;s 2006/2019</span></a>
	</div>

	<div id="footermenuright">
		<a href="http://www.medatice.fr"><span class="footermenupuce">www.medatice.fr</span></a><a href="../../annexes/mentions/index.htm"><span class="footermenupuce">Mentions l&eacute;gales</span></a>
	</div>

</div>

<!-- FIN CADRE GENERAL -->

</div>

</body>
</html>
