<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Médatice Premi&egrave;re Ann&eacute;e Commune aux Etudes de Sant&eacute; (PACES) - Premier Semestre 2018/2019 - Universit&eacute; Grenoble Alpes</title>
<link rel="alternate" type="application/rss+xml" href="http://actupaces.medatice.fr" title="M&eacute;datice PACES - Actualit&eacute;s - Universit&eacute; Grenoble Alpes" />
<meta http-equiv="content-language" content="fr" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../design/favicon.ico" />
<link href="../../design/style2.css" rel="stylesheet" type="text/css">
</head>

<body>

<!-- DEBUT CADRE GENERAL -->
<div id="layergeneral">

<!-- PREHEADER -->

<!-- HEADER LOGO -->
<div id="layerheader">

	<div id="mnavtop">
		<div id="mnavtopconnect">
			<div class="micon_cell">
				<div class="micon micon_user">&nbsp;</div>
				<div class="micon_text"><a href="http://pfmpaces.medatice.fr">CONNEXION ESPACE PERSONNEL</a></div>
			</div>
		</div>
		<div id="mnavtopsites">
			<div class="micon_cell">
				<div class="micon micon_list">&nbsp;</div>
				<div class="micon_text"><a href="http://paces.medatice.fr">ACC&Egrave;S PORTAIL PACES</a></div>
			</div>
		</div>
	</div>

</div>




<!-- HEADER -->

<!-- BANDEAU SITE -->
<div id="layerbandeau"></div>

<!-- TOP MENU -->

<div id="topmenu">

	<div id="topmenuleft">

	<a href='../../index.htm'>Accueil</a>
	<a href="../../annexes/filieres/index.htm"><span class="topmenupuce">Fili&egrave;res</span></a>
	<a href="../../annexes/modalites/index.htm"><span class="topmenupuce">Modalit&eacute;s</span></a>
	<a href="../../index/presentations/enseignants/index.htm"><span class="topmenupuce">Enseignants</span></a>
	<a href="../../index/presentations/ue/index.htm"><span class="topmenupuce">Unit&eacute;s d'Enseignement</span></a>
	</div>

	<div id="topmenuright">
    <a href="../../annexes/search/index.htm"><span class="topmenupuce">Recherche</span></a>
    <a href="../../annexes/guide/index.htm"><span class="topmenupuce">Guide</span></a>
    <a href="../../annexes/aide/index.htm"><span class="topmenupuce">Aide</span></a>
    <a href="../../annexes/dvd/index.htm"><span class="topmenupuce">Plan du DVD</span></a>
    <a href="../../annexes/contacts/index.htm"><span class="topmenupuce">Contacts</span></a>
    </div>

</div>

<!-- +++++++++++++++ CONTENU DE LA PAGE EN COLONNES START -->

<!-- +++++++++++++++++++++++++++ -->
<!-- +++++++++++++++++ COLONNE 1 -->
<!-- +++++++++++++++++++++++++++ -->

<div id="layercolneo">

	<!-- RUBRIQUE -->
	<div id="layerrubrique2">Les modalit&eacute;s d'apprentissage</div>

		<!-- sous-rubrique 1 -->

		<h2>Pr&eacute;sentation de la PACES</h2>

		<div class="layercontenttext">
			<p>La Premi&egrave;re Ann&eacute;e Commune aux Etudes de Sant&eacute; (PACES) est r&eacute;gie par l'arrêt&eacute; du 28 octobre 2009 (JO du 17 novembre 2009) modifi&eacute; par l'arrêt&eacute; du 2 mai 2017 (JO du 7 mai 2017). Il s'agit d'une premi&egrave;re ann&eacute;e commune aux &eacute;tudes de m&eacute;decine, odontologie, pharmacie et de maïeutique.</p>
			<p>Les enseignements sont compos&eacute;s de 9 Unit&eacute;s d'Enseignement (UE), dont 8 sont communes et une est sp&eacute;cifique &agrave; chaque fili&egrave;re d'&eacute;tude (m&eacute;decine, pharmacie, odontologie et maïeutique).</p>
			<p>La PACES est sanctionn&eacute;e par 4 concours donnant lieu &agrave; quatre classements distincts autorisant les &eacute;tudiants class&eacute;s en rang utile &agrave; s'inscrire :
			<br/>• en deuxi&egrave;me ann&eacute;e des &eacute;tudes de m&eacute;decine &agrave; l'UFR de m&eacute;decine de l'Universit&eacute; Grenoble Alpes (UGA)
			<br/>• en deuxi&egrave;me ann&eacute;e des &eacute;tudes de pharmacie &agrave; l'UFR de pharmacie de l'Universit&eacute; Grenoble Alpes (UGA)
			<br/>• en deuxi&egrave;me ann&eacute;e des &eacute;tudes d'odontologie &agrave; l'UFR d'odontologie de l'Universit&eacute; Lyon I
			<br/>• en deuxi&egrave;me ann&eacute;e des &eacute;tudes de maïeutique au d&eacute;partement de maïeutique de l'UFR de m&eacute;decine de l'Universit&eacute; Grenoble Alpes (UGA)
			</p>
			<p>Un &eacute;tudiant peut s'inscrire &agrave; 1, 2, 3 ou 4 concours.</p>
			<p>La PACES permet &eacute;galement l'acc&egrave;s, via le concours m&eacute;decine, aux formations de masseur kin&eacute;sith&eacute;rapeute de l'institut de formation des masseurs kin&eacute;sith&eacute;rapeutes (IFMK) du CHU de Grenoble (CHUGA), et d'ergoth&eacute;rapeute &agrave; l'Institut des Sciences et Techniques de la R&eacute;adaptation &agrave; Lyon, dans les conditions d&eacute;finies par arrêt&eacute; des ministres charg&eacute;s de la sant&eacute; et de l'enseignement sup&eacute;rieur.<br><br>L'effectif d'&eacute;tudiants autoris&eacute;s &agrave; s'inscrire en 2&egrave;me ann&eacute;e des &eacute;tudes de sant&eacute; (Numerus Clausus) est fix&eacute; chaque ann&eacute;e par arrêt&eacute;. A titre indicatif, en 2017-2018, le numerus clausus &eacute;tait de 195 places en m&eacute;decine, 97 places en pharmacie, 37 places en maïeutique, et 17 places en odontologie. A celles-ci, s'ajoutaient 40 places pour les &eacute;tudes de masseur kin&eacute;sith&eacute;rapeute au CHU de Grenoble (CHUGA) et 8 places pour les &eacute;tudes d'ergoth&eacute;rapeutes &agrave; l'Institut des Sciences et Techniques de la Réadaptation &agrave; Lyon.</p>
			<div class="micon_cell">
			<div class="micon micon_follow">&nbsp;</div>
			<div class="micon_text"><a href="../filieres/index.htm">EN SAVOIR PLUS SUR LES FILI&Egrave;RES</a></div>
			</div>
			<br>
			<p><strong>Nul ne peut être autoris&eacute; &agrave; prendre plus de deux inscriptions en PACES, sauf d&eacute;rogation accord&eacute;e par le pr&eacute;sident de l'universit&eacute; sur proposition du ou des directeurs des Unit&eacute;s de Formation et de Recherche (UFR) de sant&eacute; concern&eacute;s.</strong></p>
		</div>

		<!-- sous-rubrique 1 -->
		<h2>La formation</h2>

		<div class="layercontenttext">
			<p>La formation d&eacute;livr&eacute;e au cours de la PACES est structur&eacute;e en deux semestres comportant des UE communes aux quatre fili&egrave;res d'&eacute;tudes (m&eacute;decine, pharmacie, odontologie et maïeutique) auxquelles s'ajoutent, durant le second semestre, une UE sp&eacute;cifique &agrave; chacune des fili&egrave;res. Les &eacute;tudiants suivent de 1 &agrave; 4 UE sp&eacute;cifique selon leur inscription aux concours.</p>
			<div class="micon_cell">
			<div class="micon micon_follow">&nbsp;</div>
			<div class="micon_text"><a href="http://paces.medatice.fr">CONSULTER LE R&Eacute;GLEMENT D'&Eacute;TUDES</a></div>
			</div
			<br/><br/>
		</div>


	<!-- sous-rubrique 1 -->
	<h2>Les modalit&eacute;s d'apprentissage et d'&eacute;valuation des connaissances</h2>
	<div id="homeshleterarticle"><!-- header article -->La m&eacute;thode d'apprentissage mise en place &agrave; l'Universit&eacute; Grenoble Alpes (UGA) depuis 2006 offre une v&eacute;ritable pr&eacute;paration int&eacute;gr&eacute;e et &eacute;quitable aux 1700 &eacute;tudiants de PACES. Depuis l'ann&eacute;e unviversitaire 2017-2018, un Contrôle Continu (CC) se substitue aux &eacute;preuves terminales de fin de semestre. Il est inutile et fortement d&eacute;conseill&eacute; de recourir &agrave; une officine priv&eacute;e pour la pr&eacute;paration des &eacute;preuves de Contrôle Continu (CC) de la PACES. Les &eacute;preuves du CC portent sur les seules activit&eacute;s p&eacute;dagogiques d&eacute;livr&eacute;es par les enseignants titulaires des Facult&eacute;s de m&eacute;decine et de pharmacie de l'Universit&eacute; Grenoble Alpes (UGA).<br><br>
		<div class="layercontenttext"><br>Chaque semestre est organis&eacute; en <strong>24 s&eacute;quences d'apprentissage regroup&eacute;es par 4 pour former 6 cycles d'apprentissage</strong>.<strong> Chaque s&eacute;quence se d&eacute;roule sur 5 semaines. </strong>Chacune de ces semaines est consacr&eacute;e &agrave; une activit&eacute; d'apprentissage diff&eacute;rente :<br><br>
	<div id="iconseqpedago">&nbsp;</div>
	<p><span class="iconcase1" style="padding-left: 2px;">&nbsp;</span><strong>La 1&egrave;re semaine est consacr&eacute;e &agrave; l'&eacute;tude des cours sur DVD-ROM ou &agrave; partir du site Internet M&eacute;datice :</strong> une ou deux UE sont &agrave; &eacute;tudier pendant la semaine sous forme de cours multim&eacute;dia de qualit&eacute; professionnelle, anim&eacute;s et sonoris&eacute;s par le commentaire de l'enseignant. Le DVD couvre l'int&eacute;gralit&eacute; du programme et constitue, avec les S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI), la r&eacute;f&eacute;rence des connaissances que doit acqu&eacute;rir l'&eacute;tudiant.</p>
	<p><span class="iconcase2" style="padding-left: 2px;">&nbsp;</span><strong>La 2&egrave;me semaine est utilis&eacute;e pour la Formulation en Ligne des Questions (FLQ) destin&eacute;es aux enseignants :</strong> ces questions portent exclusivement sur les cours multim&eacute;dia &eacute;tudi&eacute;s la semaine pr&eacute;c&eacute;dente. Elles forment la base des S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI) qui se d&eacute;roulent la semaine suivante. Les questions sont formul&eacute;es sur le site Internet M&eacute;datice des Facult&eacute;s de M&eacute;decine et de Pharmacie de Grenoble d&eacute;di&eacute; aux &eacute;tudiants de la PACES (paces.medatice.fr). L'acc&egrave;s au formulaire en ligne est ouvert imm&eacute;diatement &agrave; la fin de la semaine d'&eacute;tude des cours et exclusivement du samedi matin au mardi soir. Cet acc&egrave;s est s&eacute;curis&eacute; par les identifiants universitaires AGALAN fournis lors de l'inscription d&eacute;finitive.</p>
	<p><span class="iconcase3" style="padding-left: 2px;">&nbsp;</span><strong>la 3&egrave;me semaine est consacr&eacute;e aux S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI) (enseignement explicatif et applicatif) avec les enseignants&nbsp;:</strong> chaque UE &eacute;tudi&eacute;e pendant la s&eacute;quence d'apprentissage donne lieu &agrave; une S&eacute;ance d'Enseignement Pr&eacute;sentiel Interactif (SEPI) de 2 heures. Ces s&eacute;ances r&eacute;alis&eacute;es en amphith&eacute;âtre par groupe de 200 &eacute;tudiants (la promotion est divis&eacute;e en 6 ou 8 groupes) sont assur&eacute;es par les enseignants en charge des cours et des questions du Contrôle Continu (CC). L'enseignant pr&eacute;pare ces s&eacute;ances &agrave; partir des questions formul&eacute;es en ligne par les&nbsp;&eacute;tudiants pendant la p&eacute;riode de FLQ. Les SEPI permettent &agrave; l'enseignant : <br>• d'insister sur les objectifs p&eacute;dagogiques de ses cours<br> • d'expliciter les &eacute;l&eacute;ments cl&eacute;s du cours et ceux ayant pos&eacute; des probl&egrave;mes de&nbsp;compr&eacute;hension<br> • de r&eacute;aliser des exercices interactifs<br> • d'illustrer par des exemples ou des applications pratiques les connaissances th&eacute;oriques de son enseignement<br> En pratique l'&eacute;tudiant assiste &agrave; deux s&eacute;ances de 2 heures de SEPI chaque semaine, le plus souvent group&eacute;es en une matin&eacute;e de 4 heures.</p>
	<p><span class="iconcase4" style="padding-left: 2px;">&nbsp;</span><strong>La 4&egrave;me semaine est celle des s&eacute;ances de Tutorat (enseignement applicatif) anim&eacute;es par des &eacute;tudiants de 2&egrave;me ann&eacute;e de M&eacute;decine, Pharmacie et Maïeutique sous la supervision des enseignants de la PACES :</strong> Le tutorat est orient&eacute; vers la pr&eacute;paration du Contrôle Continu (CC) &agrave; travers la r&eacute;alisation d'exercices en ligne et leur correction interactive. Les &eacute;tudiants tuteurs sont r&eacute;mun&eacute;r&eacute;s sp&eacute;cifiquement par l'universit&eacute; (emplois &eacute;tudiants) et sont form&eacute;s et supervis&eacute;s par les enseignants responsables des cours et des &eacute;preuves du Contrôle Continu (CC). En amont des s&eacute;ances de Tutorat, les questions sont r&eacute;dig&eacute;es par les enseignants ou les tuteurs puis leur correction est discut&eacute;e entre tuteurs et enseignants lors d'une s&eacute;ance pr&eacute;paratoire. Chaque question s&eacute;lectionn&eacute;e pour le Tutorat est ainsi valid&eacute;e, expliqu&eacute;e et comment&eacute;e par les enseignants &agrave; l'ensemble des tuteurs au cours de cette s&eacute;ance de pr&eacute;paration du Tutorat. Lors des s&eacute;ances de Tutorat, les tuteurs corrigent et justifient les r&eacute;ponses attendues aux &eacute;tudiants de la PACES. Chaque s&eacute;ance de Tutorat fait suite avec un d&eacute;calage d'une semaine &agrave; la S&eacute;ance d'Enseignement Pr&eacute;sentiel Interactif (SEPI) correspondante. En pratique, la réalisation des épreuves de tutorat est d&eacute;mat&eacute;rialis&eacute;e&nbsp;: chaque épreuve de tutorat en ligne, d'une durée d'environ 40 minutes, est réalis&eacute;e, &agrave; horaires fixes, &agrave; partir du domicile ou de l'universit&eacute;, depuis l'espace num&eacute;rique personnel M&eacute;datice de l'étudiant, dans un environnement similaire &agrave; celui du Contrôle Continu (CC). Deux s&eacute;ances d'une heure sont ensuite consacr&eacute;es &agrave; la correction du Tutorat par groupe de 35 &eacute;tudiants, &agrave; l'universit&eacute;, chaque semaine (environs 48 s&eacute;ances/an et 20 questions/s&eacute;ance). Dans les jours qui suivent le Tutorat, chaque &eacute;tudiant peut consulter individuellement ses notes ainsi que diff&eacute;rents classements sur l'ensemble de la promotion. Ces r&eacute;sultats du Tutorat permettent aux &eacute;tudiants d'&eacute;valuer la qualit&eacute; de leur m&eacute;thode de travail. Pour en savoir plus ou acc&eacute;der aux notes et classements du Tutorat vous pouvez cliquer <a href="http://www-sante.ujf-grenoble.fr/SANTE/cms/sites/medatice/paes/portail/index.php?pid=91">ici</a>. De plus les annales des Tutorats de l'ann&eacute;e pr&eacute;c&eacute;dente sont disponibles sur l'espace personnel M&eacute;datice d&egrave;s la fin de la semaine de SEPI afin de permettre un entrainement aux Tutorats.</p>
	<p><strong><span class="iconcase5" style="padding-left: 2px;">&nbsp;</span>La 5&egrave;me semaine est consacr&eacute;e au Contrôle Continu (CC) : </strong>A partir de la 8&egrave;me semaine de la PACES, une &eacute;preuve de Contrôle Continu (CC), hebdomadaire ou bi-hebdomadaire, a lieu &agrave; l'issue de chaque s&eacute;quence p&eacute;dagogique. Le CC &eacute;value l'acquisition des connaissances et sanctionne la validation des UE, conform&eacute;ment au r&egrave;glement des &eacute;tudes. La mise en place du CC a l'avantage&nbsp;:<br>• de favoriser un travail r&eacute;gulier et continu au cours du semestre <br>• de favoriser l'&eacute;mergence de conditions propices &agrave; un &eacute;panouissement de l'&eacute;tudiant dans une ambiance de travail sereine<br>• d'&eacute;viter une pression psychologique inutile pr&eacute;c&eacute;dant les &eacute;preuves terminales de fin de semestre<br>• de permettre la r&eacute;orientation pr&eacute;coce des &eacute;tudiants en difficult&eacute;s d&egrave;s le mois de novembre <br>• de r&eacute;partir l'&eacute;valuation de l'acquisition des connaissances sur 22 sessions, att&eacute;nuant les cons&eacute;quences d'une d&eacute;faillance &eacute;ventuelle &agrave; l'une des &eacute;preuves.<br>En pratique, l'&eacute;tudiant compose, sur le site de l'universit&eacute;, lors de s&eacute;ances de CC de 20 à 80 minutes portant sur 1 à 4 séquences d'apprentissage des Unités d'Enseignement (UE) (20 minutes par séquence). Les &eacute;preuves sont constitu&eacute;es de questions &agrave; choix multiples, isol&eacute;es ou sous forme de probl&egrave;me. Au second semestre, l'&eacute;preuve portant sur les cycles 4 et 5 de l'UE 7 (Sciences sociales et humanit&eacute;s) est r&eacute;dactionnelle et dure 1 heure.</p>
	</div>
<h2>Organisation sp&eacute;cifique des cycles 1, 2 et 3</h2>

	En pratique, les s&eacute;quences d'apprentissage se suivent avec un d&eacute;calage d'une semaine. D&egrave;s la 8&egrave;me semaine du semestre, l'&eacute;tudiant se consacre aux 5 types d'activit&eacute;s de la s&eacute;quence d'apprentissage : &eacute;tude des cours multim&eacute;dia sur DVD, Formulation en Ligne des Questions (FLQ), S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI), s&eacute;ances de Tutorat et Contrôle Continu (CC).
	<br>
	<br>
	<div class="layercontenttext">
		<br>
	Pour les cycles 1 et 2, une activit&eacute; suppl&eacute;mentaire de travaux dirig&eacute;s (TD) est individualis&eacute;e au cours d'une semaine d&eacute;di&eacute;e pour les UE de physique (UE 3.1), chimie (UE 1) et math&eacute;matiques (UE 4).<br><br>
	Pour les cycles 1, 2 et 3, les &eacute;preuves de Contrôle Continu (CC) sont regroup&eacute;es sur une journ&eacute;e unique à la fin de chaque cycle.<br><br>

	<div id="iconcycle">&nbsp;</div>
	<div style="clear: both;"><br> <strong>L&eacute;gende </strong> <br> <br><span class="iconcase1">Etude des cours multim&eacute;dia</span> <br><span class="iconcase2" style="width: 150px;">Formulation en Ligne des Questions (FLQ)</span> <br> <span class="iconcase3" style="width: 150px;">S&eacute;ances d'Enseignement Pr&eacute;sentiel Interactif (SEPI)</span> <br><span class="iconcase6" style="width: 150px;">Travaux Dirig&eacute;s (TD)</span><br><span class="iconcase4" style="width: 150px;">S&eacute;ances de Tutorat</span><br><span class="iconcase5" style="width: 150px;">Contrôle Continu (CC)</span></div>
	</div>

	<h2>R&eacute;orientation pr&eacute;coce</h2>
				<div class="layercontenttext">
					<br> A l'issue des &eacute;preuves de Contrôle Continu (CC) portant sur les cycles 1 et 2 et r&eacute;alis&eacute;es 8 semaines apr&egrave;s le d&eacute;but de la PACES, 15% des &eacute;tudiants sont r&eacute;orient&eacute;s de mani&egrave;re syst&eacute;matique. Un dispositif de r&eacute;orientation sp&eacute;cifique a &eacute;t&eacute; mis en place conjointement par les UFR de m&eacute;decine et de pharmacie, le DLST, et la DOIP pour ces &eacute;tudiants.<br><br> Les &eacute;tudiants non concern&eacute;s par la r&eacute;orientation syst&eacute;matique peuvent &eacute;galement solliciter une r&eacute;orientation «&nbsp;volontaire&nbsp;» soit &agrave; l'issue des &eacute;preuves de Contrôle Continu (CC) portant sur les cycles 1 et 2 soit &agrave; l'issue du semestre 1 de la PACES. L'&eacute;ventail des parcours de r&eacute;orientation couvre la totalit&eacute; des mentions de licence de l'UGA et de l'USMB, ainsi que plusieurs DUT. Les conditions de r&eacute;orientation sont variables selon les formations (de droit, sur dossier, ou sur avis p&eacute;dagogique). Les &eacute;tudiants int&eacute;ress&eacute;s sont invit&eacute;s &agrave; consulter la rubrique r&eacute;orientation du site Internet de la PACES (paces.medatice.fr), &agrave; se renseigner aupr&egrave;s de la DOIP de l'UGA, et &agrave; contacter les responsables p&eacute;dagogiques des formations envisag&eacute;es.
					<br><br>
					Une s&eacute;ance d’information sur les possibilit&eacute;s de r&eacute;orientation (syst&eacute;matique ou  volontaire) est programm&eacute;e en octobre avant les premi&egrave;res &eacute;preuves de Contrôle Continu (CC).
					<br><br>
					Une s&eacute;ance d’information sur la r&eacute;orientation volontaire à l’issue du semestre 1 est programm&eacute;e en novembre.
					<br><br>	</div>


			<!-- sous-rubrique 1 -->




	</div>
	<!-- fin fond -->

	<p>
	<a href="../../index.htm"><span class="footernavoptions">Accueil</span></a>&nbsp;<a href="javascript:window.history.go(-1)"><span class="footernavoptions">Page pr&eacute;c&eacute;dente</span></a>
	</p>

	</div>


<!-- +++++++++++++++ CONTENU DE LA PAGE EN COLONNES END -->

<!-- FOOTER -->

<div id="footermenu">

	<div id="footermenuleft">
		<a href="../../annexes/mentions/index.htm"><span class="infomenu">Universit&eacute; Grenoble Alpes - Tous droits r&eacute;serv&eacute;s 2006/2019</span></a>
	</div>

	<div id="footermenuright">
		<a href="http://www.medatice.fr"><span class="footermenupuce">www.medatice.fr</span></a><a href="../../annexes/mentions/index.htm"><span class="footermenupuce">Mentions l&eacute;gales</span></a>
	</div>

</div>

<!-- FIN CADRE GENERAL -->

</div>

</body>
</html>
